[
  {
    "name":"Brass: Birmingham",
    "yearpublished":2018,
    "rank":1,
    "bayesaverage":8.40871,
    "usersrated":49988,
    "numcomments":6888,
    "owned":70860,
    "wishing":19358,
    "trading":263,
    "averageweight":3.8703,
    "minplayers":2,
    "maxplayers":4,
    "minplaytime":60,
    "maxplaytime":120,
    "minage":14,
    "boardgamecategory":[
      "Age of Reason",
      "Economic",
      "Industry \/ Manufacturing",
      "Post-Napoleonic",
      "Trains",
      "Transportation"
    ],
    "boardgameexpansion":[

    ],
    "description":"Brass: Birmingham is an economic strategy game sequel to Martin Wallace's 2007 masterpiece, Brass. Brass: Birmingham tells the story of competing entrepreneurs in Birmingham during the industrial revolution between the years of 1770 and 1870.&#10;&#10;It offers a very different story arc and experience from its predecessor. As in its predecessor, you must develop, build and establish your industries and network in an effort to exploit low or high market demands. The game is played over two halves: the canal era (years 1770-1830) and the rail era (years 1830-1870). To win the game, score the most VPs. VPs are counted at the end of each half for the canals, rails and established (flipped) industry tiles.&#10;&#10;Each round, players take turns according to the turn order track, receiving two actions to perform any of the following actions (found in the original game):&#10;&#10;1) Build - Pay required resources and place an industry tile.&#10;2) Network - Add a rail \/ canal link, expanding your network.&#10;3) Develop - Increase the VP value of an industry.&#10;4) Sell - Sell your cotton, manufactured goods and pottery.&#10;5) Loan - Take a &pound;30 loan and reduce your income.&#10;&#10;Brass: Birmingham also features a new sixth action:&#10;&#10;6) Scout - Discard three cards and take a wild location and wild industry card. (This action replaces Double Action Build in original Brass.)&#10;&#10;",
    "image":"https:\/\/cf.geekdo-images.com\/x3zxjr-Vw5iU4yDPg70Jgw__original\/img\/FpyxH41Y6_ROoePAilPNEhXnzO8=\/0x0\/filters:format(jpeg)\/pic3490053.jpg"
  },
  {
    "name":"Pandemic Legacy: Season 1",
    "yearpublished":2015,
    "rank":2,
    "bayesaverage":8.37151,
    "usersrated":54900,
    "numcomments":8209,
    "owned":85777,
    "wishing":14189,
    "trading":497,
    "averageweight":2.8295,
    "minplayers":2,
    "maxplayers":4,
    "minplaytime":60,
    "maxplaytime":60,
    "minage":13,
    "boardgamecategory":[
      "Environmental",
      "Medical"
    ],
    "boardgameexpansion":[

    ],
    "description":"Pandemic Legacy is a co-operative campaign game, with an overarching story arc played through 12-24 sessions, depending on how well your group does at the game. At the beginning, the game starts in a very similar fashion as basic Pandemic, in which your team of disease-fighting specialists races against the clock to travel around the world, treating disease hot spots while researching cures for each of four plagues before they get out of hand.&#10;&#10;During a player's turn, they have four actions available, with which they may travel around in the world in various ways (sometimes needing to discard a card), build structures like research stations, treat diseases (removing one cube from the board; if all cubes of a color have been removed, the disease has been eradicated), trade cards with other players, or find a cure for a disease (requiring five cards of the same color to be discarded while at a research station). Each player has a unique role with special abilities to help them at these actions.&#10;&#10;After a player has taken their actions, they draw two cards. These cards can include epidemic cards, which will place new disease cubes on the board, and can lead to an outbreak, spreading disease cubes even further. Outbreaks additionally increase the panic level of a city, making that city more expensive to travel to.&#10;&#10;Each month in the game, you have two chances to achieve that month's objectives. If you succeed, you win and immediately move on to the next month. If you fail, you have a second chance, with more funding for beneficial event cards.&#10;&#10;During the campaign, new rules and components will be introduced. These will sometimes require you to permanently alter the components of the game; this includes writing on cards, ripping up cards, and placing permanent stickers on components. Your characters can gain new skills, or detrimental effects. A character can even be lost entirely, at which point it's no longer available for play.&#10;&#10;Part of the Pandemic series&#10;&#10;",
    "image":"https:\/\/cf.geekdo-images.com\/-Qer2BBPG7qGGDu6KcVDIw__original\/img\/PlzAH7swN1nsFxOXbfUvE3TkE5w=\/0x0\/filters:format(png)\/pic2452831.png"
  },
  {
    "name":"Ark Nova",
    "yearpublished":2021,
    "rank":3,
    "bayesaverage":8.34169,
    "usersrated":49425,
    "numcomments":6544,
    "owned":72761,
    "wishing":14899,
    "trading":385,
    "averageweight":3.7752,
    "minplayers":1,
    "maxplayers":4,
    "minplaytime":90,
    "maxplaytime":150,
    "minage":14,
    "boardgamecategory":[
      "Animals",
      "Economic",
      "Environmental"
    ],
    "boardgameexpansion":[
      "Ark Nova: Marine Worlds",
      "Ark Nova: Promotion Team & Capybara Promo Cards",
      "Ark Nova: Zoo Map Pack 1",
      "Ark Nova: Zoo Map Pack 2"
    ],
    "description":"In Ark Nova, you will plan and design a modern, scientifically managed zoo. With the ultimate goal of owning the most successful zoological establishment, you will build enclosures, accommodate animals, and support conservation projects all over the world. Specialists and unique buildings will help you in achieving this goal.&#10;&#10;Each player has a set of five action cards to manage their gameplay, and the power of an action is determined by the slot the card currently occupies. The cards in question are:&#10;&#10;&#10;    CARDS: Allows you to gain new zoo cards (animals, sponsors, and conservation project cards).&#10;    BUILD: Allows you to build standard or special enclosures, kiosks, and pavilions.&#10;    ANIMALS: Allows you to accommodate animals in your zoo.&#10;    ASSOCIATION: Allows your association workers to carry out different tasks.&#10;    SPONSORS: Allows you to play a sponsor card in your zoo or to raise money.&#10;&#10;&#10;255 cards featuring animals, specialists, special enclosures, and conservation projects, each with a special ability, are at the heart of Ark Nova. Use them to increase the appeal and scientific reputation of your zoo and collect conservation points.&#10;&#10;&mdash;description from the publisher&#10;&#10;",
    "image":"https:\/\/cf.geekdo-images.com\/SoU8p28Sk1s8MSvoM4N8pQ__original\/img\/g4S18szTdrXCdIwVKzMKrZrYAcM=\/0x0\/filters:format(jpeg)\/pic6293412.jpg"
  }
]